import React from 'react';

const PrivatePolicy = () => {
    return (
        <div>
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
            אין אנחנו אחראים לשימוש לא הוגן וכו
        </div>
    );
};

export default PrivatePolicy;